{
  "title": [
    "========================================",
    "      ЧЕТВЁРТЫЙ КРУГ АДА - СКУПОСТЬ     ",
    "========================================"
  ],
  "description": "Вы попадаете в место, где души скупцов и расточителей толкают огромные тяжести, символизирующие их грехи. Они сталкиваются друг с другом, ругаясь и обвиняя.",
  "plutos_words": [
    "Плутос, бог богатства, восседает на груде золота:",
    "- Ага! Ещё один любитель денег! Приготовься толкать свой груз вечно!",
    " ",
    "1. Попытаться договориться с Плутосом",
    "2. Напасть на него",
    "3. Притвориться скупцом"
  ],

  "plutos_dialog": [
    "- Уважаемый, всё вовсе не так как вы думаете!",
    "- Да ты что? Правда? Ах-ха-ха! Каждый раз одно и тоже! Ничего нового!",
    "- Нет, нет. Правда, я не грешник!",
    "- Хм... А вот это уже интересно. Продалжай!",
    "- Я тут вовсе не потому что нагрешил! Я пришёл к вам с самого Лимба!",
    "- Вот как... И зачем же?",
    "- Мне нужно дойти до Люцифера!",
    "- До Владыки?!",
    "- Да...",
    "-Ну если тебе хватает смелости идти к Владыке, тебе не составит труда ответить на мой вопрос...",
    "- Конечно! Нет проблем!",
    "- Что есть истинные ценности?"
  ],
  "plutos_question": [
    "1. Деньги и драгоценности",
    "2. Время",
    "3. Люди"
  ],
  "incorrect": [
    "-О нет, друг мой. Ты похоже захотел меня обматуь! Это ответ истинного жителя моего курга!",
    "Плутос бросается в бой!"
  ],
  "correct": "- Судя по ответу, ты точно не должен быть здесь. Может всё, что ты говорил правда... Иди отсюда! (Ваш ответ понравился небесам: +5 чести)",

  "becom_sinner": [
    "- Я готов работать!",
    "- Хм... Странный экземпляр... Даже ничего придумывать не будешь?",
    "- Нет, я заслужил наказание!",
    "- Ну ладно... Иди толкай свободный ящик!",
    "Вы нашли свободный ящик. Он буквально с Ваш рост.",
    "Вы пытаетесь его толкать. Ящик двигается, но очень тяжело.",
    "Вы замечаете, что Плутос внимательно наблюдает за вами.",
    "- Надо потолкать какое-то время, чтобы он расслабился...",
    "Вы всё толкаете и толкаете... Уже успели поссориться с несколькими грешниками.",
    "Как только вы замечаете, что Плутос отвернул свою голову, вы рвётесь к выходу.",
    "Вам удалось убежать незамеченным!",
    "Однако небеса недовольны вами из-за обмана. -5 чести"
  ],
  "win_plutus": "После победы над Плутосом вы отправляетесь дальше.",

  "circle_travel": [
    "Идя между гор огромных тяжестей, вы замечаете открытый сундук!",
    "Внутри него лежит множество золотых монет и драгоценных камней.",
    "Вы не знаете кто, и как открыл этот сундук, но вы ему крайне признательны!",
    "Среди всех камней и монет Вы находите золотой кинжал и связку зелий!"
  ],

  "circle_end": "Вы подходите ко входу на пятый круг!"
}