{
  "title": [
    "========================================",
    "     ТРЕТИЙ КРУГ АДА - ЧРЕВОУГОДИЕ"      ,
    "========================================"
  ],
  "description": "Вы попадаете в мрачное место, где с неба непрерывно льёт ледяной дождь. В грязи барахтаются тучные души, а над ними стоит ужасный смрад. Трёхглавый пёс Цербер сторожит этот круг, набрасываясь на тех, кто пытается выбраться.",
  "pre_choice": [
    "Цербер замечает вас и рычит. Его три пасти источают слюну.",
    "Вы вспоминаете, что в мифологии Цербера можно усыпить музыкой или отвлечь едой.",
    " ",
    "Что вы будете делать?",
    "1. Попытаться успокоить его, имитируя игру на лире",
    "2. Бросить ему кусок мяса"
  ],

  "lire_play": "Вы начинаете имитировать игру на воображаемой лире. Цербер наклоняет головы, заинтересованный, и постепенно засыпает под вашу 'музыку'.",
  "meat_throw": "Вы бросаете кусок мяса в сторону. Так стоп... У вас нет куска мяса... Цербер набрасывается на вас",

  "sleep_cerberus": "За огромной, храпящей головой Цербера, Вы замечаете торчащий из грязи топор. На вид он очень острый...",
  "win_cerberus": "Закончив с Цербером, Вы замечаете торчащий из грязи топор. На вид он очень острый...",

  "circle_travel": [
    "Отойдя подальше, Вы видите множество людей, которые барахтаются в грязи.",
    "Вы идёте и затыкаете нос, потому что вокруг вас стоит такая вонь, что терпеть уже не возможно...",
    "Вам в спину что-то попадает...",
    "Это два зелья лечения! Однако рядом вы не замечаете никого, кто мог бы вам их бросить...",
    "Может вам кто-то помогает...."
  ],
  "sinner_encounter": [
    "Один из грешников, покрытый грязью, хватает вас за ногу: - Помоги! Я просто любил хорошо поесть... Это не преступление!",
    " ",
    "Что Вы будете делать?",
    "1. Попытаться помочь ему",
    "2. Пройти мимо"
  ],
 
  "help_sinner_text_yes": "Вы помогаете грешнику выбраться из грязи. Он благодарит вас, но небеса не одобряют ваше вмешательство. -5 чести.",
  "help_sinner_text_no": "Вы отталкиваете его. Он смотрит на вас с обидой, но небеса одобряют,что вы не вмешиваетесь в судьбы грешников. +5 чести.",
  "circle_end": "Вы подходите ко входу на четвертый круг!"
}
