{
  "title": [
    "========================================",
    "        ВТОРОЙ КРУГ АДА - ПОХОТЬ",
    "========================================"
  ],
  "description": [
    "Лодка Харона причаливает к берегу, где бушует вечная буря. Ветер кружит в бесконечном вихре, души тех, кто в жизни поддался плотским страстям. Среди них вы узнаёте образы знаменитых любовников - Клеопатру, Елену Троянскую, Париса...",
    "Страж круга - Минос, судья душ, обвивает хвостом вокруг себя, определяя глубину падения грешников."
  ],
  "minos_dialog": [
    "Минос обращает на вас свой взор:",
    "- Ещё одна душа для моего суда! Приготовься к вечному кружению в вихре страстей!",
    " ",
    "Что вы будете делать?",
    "1. Попытаться убедить Миноса в своей невиновности",
    "2. Приготовиться к бою",
    "3. Попросить показать путь дальше"
  ],

  "convince_success": [
    "- Я здесь не по своей воле! Мне нужно попасть к Люциферу!",
    "Минос смеётся: ",
    "- Все так говорят! Но ты действительно... особенный случай.",
    "Он указывает на тропу вглубь круга:",
    "- Иди, но помни - дальше будет только хуже.",
    "Вы сказали правду и не вступили в бой! +10 чести."
  ],
  "request_success": [
    "- Умоляю, покажи мне путь! Я должен искупить свои грехи!",
    "Минос задумывается:",
    "- В тебе есть что-то... необычное. Проходи.",
    "Он указывает на тропу вглубь круга:",
    "- Иди, но помни - дальше будет только хуже.",
    "Вы сказали правду и не вступили в бой! +10 чести."
  ],

  "request_fail": [
    "Минос хмурится:",
    "- Ты ещё не готов. Докажи свою решимость в бою!"
  ],
  "win_minos": "Поражённый Минос указывает вам путь вниз",

  "francesca_encounter": [
    "Спускаясь ниже, вы видите души, кружащиеся в вечном вихре. Одна из них отделяется и обращается к вам:",
    "- Помоги мне! Я Франческа да Римини... Мы с Паоло полюбили друг друга, но были жестоко наказаны...",
    " ",
    "1. Выслушать её историю",
    "2. Пройти мимо"
  ],
  
  "leave": "Вы отварачиваете от неё голову",

  "francesca_story": [
    "Франческа рассказывает трагическую историю своей любви со своим любовнике. Вы чувствуете, что её наказание слишком сурово.",
    "1. Попытаться утешить её.",
    "2. Сказать, что она получила по заслугам."
  ],

  "comfort_response": [
    "Вы решаете, что любовь не должна быть наказуема. Франческа благодарит вас.",
    "В целом вы были правы, однако небеса так не считают. -10 чести"
  ],
  "judge_response": "Вы напоминаете ей, что она нарушила священные узы брака. Франческа плачет, но соглашается с вами.\n\nНебеса довольны вами. +5 чести.",

  "francesca_end": [
    "На неё резко падает вихрь и уносит её в даль!",
    "Когда ветер утихает на земле вы замечаете уже известные вам бутыльки."
  ],

  "circle_travel": [
    "Вы идёте по второму кругу, уворачиваясь от вихрей, которые летают повсюду",
    "Резкий треск дерева раздаётся рядом с вами.",
    "Оборачиваясь, вы замечаете странную палку, которая воткнулась в землю в полуметре от вас!",
    "Хоть это и обычная палка, она выглядит надёжнее, чем ваш кинжал.",
    "Однако, надо придумать название ей получше, чем палка..."
  ],

  "circle_end": "Вы подходите ко входу на третий круг!"

}