{
  "title": [
    "========================================",
    "        ПЕРВЫЙ КРУГ АДА - ЛИМБ",
    "========================================"
  ],
  "description_intro": [
    "Вы оказываетесь в странном месте... Вокруг темно и душно. Вы не понимаете, что произошло, потому что буквально пару секунд назад Вы переходили дорогу, идя в супермаркет.",
    "1. Идти на свет",
    "2. Остаться на месте"
  ],
                       
  "path_light_text": "Вы идёте по какому-то коридору. Вокруг вас буквально ничего. Только страшный гул, который пробирает вас изнутри. Подойдя вплотную к свечению, вы видите проход.",
  "path_stay_text": "Резко свет пропадает за силуэтом странного человека... Он идет к вам навстречу, хватает за руку и тащит вас к свету, несмотря на все ваши сопротивления. Перед самым светом он пропадает, и ничего не остаётся, кроме как войти в это свечение...",
  "after_light_description": "Пройдя сквозь свет, вы видите множество людей в белых одеяниях, зелёные луга, деревья. Вы слышите знакомые имена... Цезарь, Платон, Аристотель... Где же вы?",
  "dialogues": [
    "- Приветствую тебя!",
    "- Здравствуйте, а где это я? (Для продолжения нажимайте Enter)",
    "- Хах... Здравствуйте... Здесь так не говорят, дорогой мой. Ты умер.",
    "- Что? Как это? Я же просто шёл в магазин!",
    "- Шёл и дорогу переходил, а по этой дороге ещё машина ехала, которая тебя и не заметила.",
    "- Вот как... Хорошо, хоть я в рай попал...",
    "- Рай? С чего ты взял?",
    "- Ну так... Всё зелёное, люди в белом, нет чертей.",
    "- Всё не так просто, как ты думаешь... Ты в Лимбе... Это Ад, правда только первый круг. И судя по твоему прошлому, ты здесь оказался не случайно.",
    "- А что не так с моим прошлым?",
    "- Так ты грешник, милок. Зная, сколько людей ты обманул на своём веку... Ты должен был оказаться на 8 кругу. Но раз ты здесь, то небеса дают тебе второй шанс. Чтобы ты смог пройти по всем кругам и помочь другим грешникам. Кому-то вознестись, кому-то помочь найти духовного спокойствия и многое другое.",
    "- Вот как... А почему именно я?",
    "- Не знаю. И не думаю, что кто-то другой знает. Только Сам Господь ведает.",
    "- И что мне делать сейчас?",
    "- Иди и найди Харона. Он хранитель первого круга, перевозчик душ... Если сможешь его к себе расположить и помочь грешнику, то он сможет направить тебя на второй круг. Увидимся на той стороне...",
    "Незнакомец исчез... Вы остались одни с осознанием того, что вы попали в Ад."
  ],

  "description_after_dialog": [
    "Что Вы будете делать дальше?",
    "1. Пройтись по округе",
    "2. Поговорить с людьми в округе о Хароне"
  ],

  "find_potions": [
    "Вы идёте вдоль зелёных лугов и не можете поверить, что это ад.",
    "За одним из кустов вы замечаете поблёскивание...",
    "Это оказывается два бутылька с красной жидкостью",
    "На приклеенной на бутыльках бумажке написано: Зелье лечения",
    "Поздравляю! Вы нашли Зелье лечения. Эти небольшие флакончики порой могут спасти вам жизнь. Не забывайте всегда носить с собой парочку.",
    "Теперь вам доступен инвентарь! Помните, место ограничено!",
    "Вы идёте дальше и замечаете протоптанную, словно табуном, тропинку.",
    "- Хм... Если тут ходит так много людей, может там я и найду Харона",
    "Идя по протоптанной тропинке, вы находите маленький, ржавый кинжал."
  ],

  "talk_to_people": [
    "Вы подходите к людям, которые что-то обсуждают.",
    "Один из них вас замечает.",
    "- О, Новенький! С прибытием! Держи, угощайся!",
    "Он даёт вам бутылёк с красной жидкостью",
    "На приклеенной на бутылёк бумажке написано: Зелье лечения",
    "Поздравляю! Вы нашли Зелье лечения. Эти небольшие флакончики порой могут спасти вам жизнь. Не забывайте всегда носить с собой парочку.",
    "- Большое спасибо за угощение! Вы не подскажите, где найти Харона?",
    "- Харона? Зачем он тебе?",
    "- Да я пока и сам не понимаю... Но судя по всему у меня есть миссия. И для её выполнения мне нужен Харон.",
    "- Вот как. Ну раз так, то конечно подскажем. Иди вот по той тропинке к реке. Там ты увидишь пристань. Оттуда Харон перевозит души.",
    "- Большое спасибо",
    "Идя по протоптанной тропинке, вы находите маленький, ржавый кинжал."
  ],

  "pier": [
    "Вы выходите на берег реки. Там находится небольшая деревянная пристань и огромная очередь из людей.",
    "Около пристани стоит небольшая лодка, на которой, держа весло, стоит уродливый старик с растрёпанными волосами",
    "Судя по всему это Харон...",
    " ",
    "Что вы собираетесь делать?",
    "1. Обойти очередь и подойти к старику",
    "2. Быть добросовестным и отстоять очередь"
  ],

  "rope_choice1_fail": [
    "При попытке обойти очередь вас ловят за одежду двое мужчин и доходчиво объясняют, что так делать нельзя",
    "Наверху замечают, что вы ведёте себя нечестно.",
    "Ваша честь уменьшена на 10. Ведите себя добросовестно! Это повлияет на ваше будещее!",
    "Вдобавок вам надавали по лицу. -10 HP",
    "Вы стоите в очереди очень долгое время.",
    "Очень долгое время",
    "ОЧЕНЬ ДОЛГОЕ ВРЕМЯ",
    "Наконец до вас доходит очередь"
  ],
  "rope_choice2_success": [
    "Вы стоите в очереди очень долгое время.",
    "Очень долгое время",
    "ОЧЕНЬ ДОЛГОЕ ВРЕМЯ",
    "Наконец до вас доходит очередь",
    "Наверху замечают, что вы честно отстояли очередь.",
    "Ваша честь повышена на 5. Ведите себя добросовестно! Это повлияет на ваше будещее!"
  ],
  "charon_dialog": [
    "- Вы Харон?",
    "- Я, я, кто ж ещё...(Он говорит так, будто бы прямо сейчас уснет стоя)",
    "- У меня немного странная просьба...",
    "- Хм... Неужели что-то интересное. Я слушаю",
    "- У меня есть своего рода миссия и для её выполнения мне нужно попасть на второй круг. Вы можете помочь мне в этом?",
    "- Неужели... Я таких как ты не видел уже несколько десятков веков, если не больше. Я помогу тебе, только если ты поможешь мне.",
    "- Да, конечно я готов! Что нужно делать?",
    "- Ух, спасибо! Всё просто! Садишь этих в лодку, по одному, и плывешь на другой берег, там садишь других и везёшь сюда. Так раз 10 сделай. Я буду крайне благодарен и помогу тебе.",
    "- Хорошо!",
    "Вы забираетесь в лодку и начинаете исполнять своё получение.",
    "Первый человек...",
    "Второй...",
    "Третий...",
    "И наконец десятый.",
    "- Фух... Это было сложно. Надо найти Харона и обо всём рассказть.",
    "Вернувшись обратно, вы видите как Харон крепко спит под ближайшим деревом...",
    "Вы его будите и сообщаете, что поручение выполнено.",
    "- Спасибо тебе, избранник! Я как заново умер! Ха-ха-ха! Не обращай внимания, профессиональный юмор...",
    "- Садись в лодку и поехали"
  ]
}