{
  "title": [
    "========================================",
    "       ШЕСТОЙ КРУГ АДА - ЕРЕСЬ",
    "========================================"
  ],
  "description": "Вы входите в мрачный город Дит, окружённый огненными стенами. В открытых гробницах горят еретики, но их голоса звучат спокойно, будто они не чувствуют боли.",
  
  "farinata_encounter": [
    "Один из грешников поднимается из гробницы:",
    "- Новый гость? Ты выглядишь живым... Что привело тебя в наш скорбный дом?",
    " ",
    "1. Сказать, что вы ищете путь к Люциферу",
    "2. Спросить, за что он наказан"

  ],

  "tell_truth": [
    "- Я иду к Люциферу, чтобы искупить грехи.",
    "Фарината улыбается:",
    "- Смело. А я был эпикурейцем — верил, что душа умирает с телом. Теперь я здесь... Но ты можешь пройти дальше."
  ],
  "ask_sin": [
    "- За что ты здесь?",
    "- Я отрицал бессмертие души. Но скажи, жив ли ещё мой род во Флоренции?",
    "Вы не знаете, что ответить...",
    "Ладно, проходи..."
  ],

  "epicure_shadow": [
    "Другая тень кричит:",
    "- Не слушай его! Наслаждение — единственная истина! Страдание — иллюзия!",
    " ",
    "1. Согласиться",
    "2. Оспорить"
  ],
  
  "agree_shadow": "Тень ликует, но небеса недовольны. -10 чести.",
  
  "disagree_shadow": [
    "- Ваши идеи привели вас сюда. Разве это иллюзия?",
    "Тень замолкает. Небеса одобряют. +5 чести."
  ],

  "fury_encounter": [
    "Внезапно перед вами появляется женщина со змеями вместо волос:",
    "- Кто смеет тревожить покой еретиков?!",
    "Мельком вы замечаете справа от вас какой-то странный меч...",
    " ",
    "1. Взять меч и готовиться к бою",
    "2. Накинуться на женщину",
    "3. Попытаться убедить её"
  ],

  "take_fire": [
    "Вы хватаете меч с земли и бросаетесь к фурии.",
    "Как только вы начинаете приближаться к ней, ваш новый меч впыхивает алым пламенем!",
    "Фурия, только увидев огонь, падает на колени и умоляет о посчаде:",
    "- Прошу, убери огонь! Я сделаю всё, что ты захочешь, только убери!",
    "",
    "1. Опустить меч",
    "2. Продолжить пугать"
  ],

  "convince_fury": [
    "- Я не еретик! Я иду по воле небес!",
    "- Лжешь! Все так говорят!",
    "Фурия нападает."
  ],
  "win_fury":"Вы одолели Фурию и теперь можете пройти дальше.",
  
  "fire_omit": [
    "Вы опускаете меч, и огонь тут же тухнет.",
    "-Спасибо тебе... Сделаю всё что попросишь!",
    "-Просто пропусти меня.",
    "-Да иди конечно! Вот, возьми в качестве благодарности.",
    "Она протягивает вам зелье лечения",
    "Небеса довольны, что вы пощадили Фурию. +5 чести"
  ],
  "scare": [
    "Вы продолжаете водить огнём рядом с её лицом.",
    "Фурия кричит и молит о посчаде, но вы этого не слышите.",
    "Её адское, но всё же женское сердце не выдержало такой пытки...",
    "Это было крайне бесчеловечно с вашей стороны. -10 чести."
  ],

  "circle_end": "Вы подходите ко входу на седьмой круг!"
}