{
  "title": [
    "========================================",
    "      СЕДЬМОЙ КРУГ АДА - НАСИЛИЕ      ",
    "========================================"
  ],
  "description": "Вы вступаете в седьмой круг, разделенный на три пояса страданий. В первом - кипящая река крови, где мучаются убийцы. Во втором - лес самоубийц, чьи души превращены в деревья. В третьем - выжженная пустыня, где богохульники страдают под огненным дождем.",

  "first_belt_intro": [
    "Вы стоите на краю кипящей реки крови. В ней барахтаются души насильников, а по берегам патрулируют кентавры с луками.",
    "Один из кентавров отделяется от группы и направляется к вам:",
    "- Странно видеть живого человека в этом месте. Я - Несс, страж этого пояса.",
    "- Если хочешь перейти реку, тебе понадобится проводник. Что предложишь взамен?",
    "",
    "1. Предложить 10 чести",
    "2. Попытаться перейти вброд",
    "3. Напасть на кентавра"
  ],

  "pay_success": [
    "Несс берет зелья и кивает:",
    "- Идем за мной. Держись подальше от края, если не хочешь присоединиться к этим грешникам.",
    "Вы теряете 10 чести, но безопасно переходите реку."
  ],
  "wade_fail": [
    "Вы входите в кровавую реку, но почти сразу чувствуете, как вашу плоть начинает разъедать кипящая кровь.",
    "С трудом выбравшись обратно, вы теряете 30 здоровья.",
    "Несс смеется над вашей попыткой: - Глупец! Даже тени не могут пересечь эту реку без помощи!",
    "Он забирает у вас 5 чести и проводит вас дальше."
  ],

  "win_nessus": "Побеждённый кентавр падает в реку, и вы перебираетесь через неё благодаря его телу, которое сработало как мост.",

  "second_belt_intro": [
    "За рекой начинается мрачный лес. Деревья здесь шепчут и стонут - это души самоубийц, навеки превращенные в растения.",
    "Одно из деревьев обращается к вам дрожащим голосом:",
    "- Помоги... Я Пьер делла Винья... Меня оклеветали, и я покончил с собой...",
    "- Каждую минуту гарпии вонзают когти в мою кору... Умоляю, прекрати мои страдания!",
    " ",
    "1. Попытаться срубить дерево",
    "2. Пройти мимо",
    "3. Найти гарпий и прогнать их"
  ],

  "chop_tree": [
    "Вы достаете топор и ударяете по стволу. Дерево кричит от боли:",
    "- Нет! Это хуже, чем когти гарпий!",
    "Небеса не одобряют вашу жестокость. -15 чести."
  ],
  "ignore": [
    "Вы проходите мимо, оставляя душу страдать.",
    "Хоть это и правильный поступок, вам становится не по себе. +5 чести."
  ],
  "fight_harpies": [
    "Вы находите гнездо гарпий и прогоняете их прочь.",
    "Дерево вздыхает с облегчением: - Спасибо... Теперь я могу хоть немного отдохнуть...",
    "Ваше сострадание вознаграждено. +10 чести."
  ],

  "third_belt_intro": [
    "Лес внезапно обрывается, уступая место раскаленной пустыне. С неба падают огненные капли, обжигая песок.",
    "Вдали вы видите массивную фигуру Минотавра, бродящего среди богохульников.",
    " ",
    "1. Попытаться обойти Минотавра",
    "2. Использовать огненный дождь как прикрытие",
    "3. Бросить вызов чудовищу"
  ],

  "sneak_success": [
    "Вам удается незаметно пробраться мимо Минотавра, используя огненные вспышки как прикрытие.",
    "Вы находите тропу, ведущую вниз."
  ],
  "sneak_fail": [
    "Минотавр чует ваш запах и с ревом бросается в атаку!",
    "Приготовьтесь к бою!"
  ],
  "win_minotaur": "Поверженный Минотавр падает на колени. Среди его сокровищ вы находите рог, который можно использовать как оружие, а также зелья лечения.",
  
  "circle_end": "Вы стоите у входа в восьмой круг."
}