{
  "title": [
    "========================================",
    "      ДЕВЯТЫЙ КРУГ АДА - ПРЕДАТЕЛЬСТВО",
    "========================================"
  ],
  "description": "Вы попадаете на замёрзшее озеро Коцит. В лёд вмёрзли предатели, а в центре — гигантская фигура Люцифера, размахивающая крыльями и жующая трёх самых страшных предателей в истории.",
  "ugolino_intro": [
    "Один из вмёрзших грешников шевелит губами:",
    "- Кто осмелился потревожить покой последнего круга?",
    "",
    "1. Попросить указать путь к Люциферу",
    "2. Пройти мимо",
    "3. Приготовиться к бою"
  ],

  "ask_path": [
    "- Путь? Ха! Он прямо перед тобой. Но зачем тебе Владыка?",
    "- Я должен... поговорить с ним.",
    "- Тогда иди. Но знай — никто не возвращался от него.",
    "Во льду торчит большой клинок, от которого веет холодом."
  ],
  "ignore_ugolino": [
    "Вы идёте дальше, но слышите за спиной:",
    "- Предатель... Ты предаёшь даже сейчас...",
    "Во льду торчит большой клинок, от которого веет холодом."
  ],

  "anteus_encounter": [
    "Внезапно лёд трескается, и из него поднимается великан:",
    "- Ты не принадлежишь этому месту! Умри!"
  ],
  "win_anteus": "Антей падает побеждённый. В его ноге Вы замечаете большой клинок, от которого веет холодом",

  "lucifer_final": [
    "Перед вами — Люцифер. Его три лица жуют Иуду, Брута и Кассия. Он замечает вас:",
    "- КАК СМЕЕШЬ ТЫ, ЧЕРВЬ, ЯВЛЯТЬСЯ ПЕРЕДО МНОЙ?",
    " ",
    "1. Использовать всё оружие",
    "2. Просить второй шанс",
    "3. Стать слугой Люцифера"
  ],

  "use_weapons": "Вы атакуете, но Люцифер лишь смеётся. Он рассправил свои крылья и ваше оружие рассыпалдось в прах.",
  "win_lucifer": "Люцифер падает мертвый.",
  "secons_chance": [
    "- Я хочу, чтобы мне дали второй шанс!",
    "- ВТОРОЙ ШАНС? ТЫ СМЕШОН! НУ ДАВАЙ ПОСМОТРИМ, ЧТО ТЫ СДЕЛАЛ...",
    "- Я делал всё правильно!"
  ],

  "low_honor": [
    "- КУДА ТЕБЕ ВТОРОЙ ШАНС? ТЫ СДЕЛАЛ МНОГО ПЛОХОГО! ПОЗДРАВЛЯЮ, ТЕПЕРЬ ТЫ МОЙ РАБ!",
    "Лёд под вами трескается, и вас затягивает вниз...",
    "Вы оказваетесь на одном из кругов ада. Теперь вам вечность предстоит мучаться в агонии..."
  ],

  "medium_honor": [
    "- ВТОРОЙ ШАНТ ЗНАЧТ?! Я НЕ МОГУ СКАЗАТЬ ЧТО ТЫ ПЛОХОЙ ЧЕЛОВЕК, НО И ОБРАТНОГО ТОЖЕ СКАЗАТЬ НЕ МОГУ!",
    "- И что мне делать дальше?",
    "- ИДИ ДАЛЬШЕ, ТЕБЯ ТАМ ВСТРЕТЯТ!",
    "Вы проходите дальше.",
    "Как вдруг сковзь беспрогляжную темноту и холод появляется свет.",
    "Вы идёте на него и встречаете человека, которого видели в самом начале своего пути",
    "- Здравствуй, избранник!",
    "- О, это же вы были в лимбе?",
    "- Всё так, всё так...",
    "- Мы тогда забыли познакомиться!",
    "- Ах да! Совсем и забыл. Меня зовут по разному... Но ты меня знаешь как Бога.",
    "- Чего? В смысле?",
    "Да, избранник, я Бог! Я следил за тобой и помогал на протяжении всего пути...",
    "То есть мне не показалось?",
    "Конечно не показалось! А теперь пойдём со мной! Ты заслужил отдыха.",
    "Вы проходите в свет и оказываетесь в раю.",
    "Вы были хорошим человеком! Теперь вам позволено остаться в раю!"
  ],

  "high_honor": [
    "- ВТОРОЙ ШАНТ ЗНАЧТ?! ДА ТЫ ПРЯМ ИДЕАЛЬНЫЙ ЧЕЛОВЕК! А Я ВОТ НЕ ХОЧУ ТЕБЯ ТАКОГО ЧИСТЕНЬКОГО ОТПУСКАТЬ!",
    "Из темноты резко появляеться ваш старый знакомый с первого круга.",
    "Он начинает читать какую-то молитву",
    "- НЕТ! ЭТОТ ГОЛОС... НЕ МОЖЕТ БЫТЬ!",
    "Люцифер куда-то делся. Может сбежал, а может испарился.",
    "- Здравствуй, избранник!",
    "- О, это же вы были в лимбе?",
    "- Всё так, всё так...",
    "- Мы тогда забыли познакомиться!",
    "- Ах да! Совсем и забыл. Меня зовут по разному... Но ты меня знаешь как Бога.",
    "- Чего? В смысле?",
    "Да, избранник, я Бог! Я следил за тобой и помогал на протяжении всего пути...",
    "То есть мне не показалось?",
    "Конечно не показалось! Ты был очень хорошим человеком! Ты заслужил второй шанс!",
    "Лёд под вами трескается, и вас затягивает вниз...",
    "Вы падаете сквозь лёд и... просыпаетесь. Вы лежите на дороге, а над вами склонился испуганный водитель:",
    "- Господи, вы живы?! Я вас даже не задел, вы просто упали!",
    "Ваше путешествие по кругам ада закончено. Но что это было — реальность, видение или испытание?.."
  ]
}